{
    "personal": [
        {
            "title": "PERSEVERANCIA",
            "contents": "Los unicos capaces de marcar una diferencia significativa somos nosotros, perseguimos la superación personal y cuando creemos que la alcanzamos encontramos una nueva razón para no detenernos. En Askeladd buscamos el perfeccionamiento mediante la empatia, el respeto y la formación continua de cada uno de nuestros integrantes.",
            "name": "Carlos Brignardello",
            "job": "Lider Técnico",
            "imagen": "carlos.png",
            "imagen2": "carlos2.png"
        },
        {
            "title": "KEEP LEARN",
            "contents": "En el mundo TI es fundamental reinventarse conforme a los avances y nuevas tecnologías que surgen, es por eso que en Askeladd creemos que la mejor manera de apuntar a la excelencia y la innovación, es, mantenerse curioso y aprendiendo constantemente. Apoyamos la idea de compartir conocimiento y avanzar en conjunto.",
            "name": "Jazzmin Trujillo",
            "job": "Desarrolladora",
            "imagen": "jazz.png",
            "imagen2": "jazz2.png"
        },
        {
            "title": "CONFIANZA",
            "contents": "Puedes tener seguridad de que todo resultará tal y mejor de lo que se espera cuando trabajas con las personas correctas. En Askeladd respaldamos apasionadamente nuestros proyectos; vive la experiencia de un ambiente sin igual, con resultados únicos impulsados por la cultura de nuestro equipo.",
            "name": "Josh Carrizo",
            "job": "Científico de datos",
            "imagen": "josh.png",
            "imagen2": "josh2.png"
        },
        {
            "title": "CREATIVIDAD",
            "contents": "La curiosidad, la incertidumbre de no saber que vendra por delante y poder descubrir como mejorar los procesos para planificar soluciones que generen nuevas oportunidades, nos permite consolidar nuestra creatividad. En Askeladd podemos crecer y madurar conocimiento por medio del trabajo en equipo.",
            "name": "Juan Vasquez",
            "job": "Productos",
            "imagen": "juan.png",
            "imagen2": "juan2.png"
        },
        {
            "title": "PRODUCTIVIDAD",
            "contents": "Para ser productivo hay que tener el compromiso de formular cambios, generarlos y luego pulirlos, apuntando siempre a la excelencia en base a la disciplina. Askeladd permite llegar a la verdad mediante investigación, utilizando procesos logicos, ordenados y claros. Buscando siempre retro alimentar a los demás.",
            "name": "German Tabilo",
            "job": "Desarrollador",
            "imagen": "german.png",
            "imagen2": "german2.png"
        },
        {
            "title": "INNOVACIÓN",
            "contents": "La creatividad, el conocimiento y la inspiración son las herramientas que nos permiten construir el camino hacia el futuro que queremos crear. En Askeladd tenemos el talento para transformar tu negocio en lo que buscas. Si tú puedes imaginarlo, nosotros podemos crearlo.                                                                                                             - “No tengo talentos especiales, yo sólo soy apasionadamente curioso”.",
            "name": "Edison Vasquez",
            "job": "Jefe Industrial",
            "imagen": "edison.png",
            "imagen2": "edison.png"
        }
    ]
}